tap "d12frosted/emacs-plus"
tap "drone/drone"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
tap "simeji/jid"
tap "thoughtbot/formulae"
cask "java"
brew "ack"
brew "libyaml"
brew "readline"
brew "ansible"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bat"
brew "coreutils"
brew "ctags"
brew "curl", args: ["with-openssl"]
brew "dep"
brew "doitlive"
brew "editorconfig"
brew "elixir"
brew "exa"
brew "fasd"
brew "fish"
brew "fzf"
brew "gettext"
brew "git-crypt"
brew "git-flow"
brew "git-standup"
brew "libffi"
brew "googler"
brew "libtool"
brew "graphviz"
brew "heroku"
brew "hivemind"
brew "htop"
brew "httpie"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "jq"
brew "kubernetes-cli"
brew "libcroco"
brew "libgpg-error"
brew "libksba"
brew "libvterm"
brew "makedepend"
brew "mongodb", restart_service: true
brew "mysql@5.6"
brew "neovim"
brew "netcat"
brew "openssh"
brew "openssl@1.1"
brew "tmux"
brew "overmind"
brew "pacvim"
brew "pgcli"
brew "pixman"
brew "pkg-config"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "sha2"
brew "thrift"
brew "tig"
brew "thoughtbot/formulae/rcm"
cask "font-iosevka"
