tap "d12frosted/emacs-plus"
tap "drone/drone"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/fuse"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
tap "simeji/jid"
tap "thoughtbot/formulae"
cask "java"
brew "ack"
brew "libyaml"
brew "openssl"
brew "readline"
brew "ansible"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bat"
brew "gettext"
brew "libffi"
brew "pixman"
brew "coreutils"
brew "ctags"
brew "curl", args: ["with-openssl"]
brew "go"
brew "dep"
brew "docker-machine-driver-xhyve"
brew "doitlive"
brew "editorconfig"
brew "elasticsearch"
brew "elixir"
brew "exa"
brew "fasd"
brew "fzf"
brew "git-flow"
brew "git-standup"
brew "pkg-config"
brew "libtool"
brew "graphviz"
brew "heroku"
brew "hivemind"
brew "httpie"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "kubernetes-cli"
brew "libcroco"
brew "libgpg-error"
brew "libksba"
brew "libvterm"
brew "makedepend"
brew "maven"
brew "mongodb", restart_service: true
brew "mysql@5.6"
brew "neovim"
brew "openssh", link: false
brew "openssl@1.1"
brew "overmind"
brew "pacvim"
brew "pgcli"
brew "phantomjs"
brew "protobuf"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "shared-mime-info"
brew "ssh-copy-id"
brew "swagger-codegen"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tmux-cssh"
brew "tree"
brew "unrar"
brew "utf8proc"
brew "v8"
brew "vim"
brew "wget"
brew "xhyve", args: ["HEAD"]
brew "yarn"
brew "zsh"
brew "d12frosted/emacs-plus/emacs-plus"
brew "drone/drone/drone"
brew "simeji/jid/jid"
brew "thoughtbot/formulae/rcm"
cask "font-iosevka"
cask "licecap"
cask "minikube"
cask "minishift"
cask "now"
cask "onyx"
cask "osxfuse"
cask "unetbootin"
cask "vagrant"
